work = [
    {'text': 'Вы работали неделю по 25 часов в сутки на шахте и заработали MONEY COIN.',
     'image': 'https://cdn.discordapp.com/attachments/940637092571131955/976444129187876895/mines-zoolander.gif'},
    {'text': 'Вы весь вечер развозили пиццу под дождём, и заработали MONEY COIN.'},
    {'text': 'Вы помогли бабушке сорвать саблезубую сливу с дерева, и она дала вам за это MONEY COIN.'},
    {'text': 'Вы пропололи грядки с огнедышащей морковью, и заработали MONEY COIN и сколиоз'},
    {'text': 'Вы расклеивали объявления на подъездах, и были избиты бабкой-шизофреничкой, '
             'но потом потусторонние голоса нашептали бабке, что вы порядочный человек, '
             'и она расклеила оставшиеся объявления, пока вас откачивала скорая. Вы заработали MONEY COIN.'},
    {'text': 'Сосед-алкоголик Иммануил Заточкин попросил вас посторожить коробку с водкой,'
             ' но вы то знаете, что пить вредно. Вы разбили все бутылки.'
             ' Сосед не оценил вашей заботы о его здоровье, и пырнул вас заточкой в печень.'
             ' Пока вы лежали в реанимации, общество трезвости прислало вам в благодарность MONEY COIN.'},
    {'text': 'Вы гуляли в солнечный день по полю из ромашек и нашли MONEY COIN.\n _На вас это не похоже. '
             'Где-то что то сдохло. И это что-то было ОЧЕНЬ большое._ '},
    {'text': 'У вас в подвале лопнула труба, и весь подвал затопило кипятком. Когда воду откачали, '
             'вы спустились туда и обнаружили сварившихся заживо сатанистов-онанистов. '
             'Вы пошарились по карманам, и насобирали MONEY COIN. Это был удачный день.'},
    {'text': 'Вы продали на рынке мотоцикл вашего соседа-алкоголика Иммануила Заточкина за MONEY COIN. '
             'Зачем он ему? Всё равно уже месяц в запое. А как выйдет, решит что сам пропил. '
             'Не зря ваша мама гворила: "бизнесменом будет".'},
    {'text': 'Иммануил Заточкин попросил вас, как специалиста, собрать для него самогонный аппарат.'
             'Вы не могли отказать такому милому, вооружённому обрезом человеку. За это он вам заплатил MONEY COIN.'},
]
crime_positive = [
    {'text': 'Вы продали мопсов за границу и заработали MONEY COIN.'},
    {'text': 'Вы грабанули бомжа в тёмном подвале и заработали MONEY COIN.'},
    {'text': 'Просто возьми MONEY COIN и иди...'},
    {'text': 'Вы нашли труп шлюхи, а у неё в жопе травку, продав её, вы заработали MONEY COIN.'},
    {'text': 'Пока вы копали картошку у бабки. её пырнули заточкой сектанты. Вы нашли у неё в погребе MONEY COIN.'},
    {'text': 'Вы участвовали в перестрелке, и когда вашего кореша подстрелили, из него выпало MONEY COIN.'},
    {'text': 'Вы гопнули у школьника велик и продали его за MONEY COIN.'},
    {'text': 'Вы пнули детсадовца, и из него вывалились MONEY COIN.'},
]
crime_negative = [
    {'text': 'Вы скрывались в лесах Вьетнама от коллекторов, но вас нашли, избили и забрали MONEY COIN.'},
    {'text': 'Когда вы собирались на дело, вас поймала полиция, вам пришлось заплатить залог в размере MONEY COIN.'},
    {'text': 'Вы перешли дорогу мафии и вам пришлось заплатить MONEY COIN что-бы скрыться.'},
    {'text': 'К вам подбежал клоун, сел на ваш велик, и начал уезжать на нём, вам пришлось заплатить MONEY COIN чтобы вернуть его.'},
    {'text': 'Вас вела дорога приключений, но потом вам прострелили колено, за лечение пришлось заплатить MONEY COIN.'},
    {'text': 'Разнося закладки по лесу вы наткнулись на кукулус клан, убегая от них вы потеряли MONEY COIN.'},
    {'text': 'У вас был тяжёлый день, решив напиться водки вы траванулись MONEY COIN.'},
    {'text': 'Вас изнасиловали. MONEY COIN за услуги психиатора.'}
]
